console.log(12)
let name="Саша"
alert(name)
document.querySelector("button").onclick=function(){
    alert("Поздравляю, ваш компьютер будет взломан через минуту!Что бы предовратить это нужно скинуть 500 рублей")
    alert("Поздравляю, ваш компьютер будет взломан через минуту!Что бы предовратить это нужно скинуть 500 рублей")
    alert("Поздравляю, ваш компьютер будет взломан через минуту!Что бы предовратить это нужно скинуть 500 рублей")
    alert("Поздравляю, ваш компьютер будет взломан через минуту!Что бы предовратить это нужно скинуть 500 рублей")
    alert("Поздравляю, ваш компьютер будет взломан через минуту!Что бы предовратить это нужно скинуть 500 рублей")
    alert("Поздравляю, ваш компьютер будет взломан через минуту!Что бы предовратить это нужно скинуть 500 рублей")
}





